brave-browser
caffeine
docker
firefox
gimp
graphiql
iterm2
kitematic
microsoft-edge
multipass
postman
rar
rectangle
responsively
spotify
stoplight-studio
tableplus
timer
visual-studio-code
vlc
